{
    "title":"സാക്ഷം കിസാൻ  ",
    "posts":"പോസ്റ്റുകൾ",
    "common":{
        "error":"നിങ്ങൾ ഇന്റർനെറ്റുമായി ബന്ധിപ്പിച്ചിട്ടില്ല അല്ലെങ്കിൽ സെർവർ പിശക് സംഭവിച്ചു!",
        "view-more":"மேலும் காண்க",
        "site":"தள",
        "posts":"പോസ്റ്റുകൾ ",
        "add-post":"പോസ്റ്റ് ചേർക്കുക",
        "latest-info":"ഏറ്റവും പുതിയ വിവരം",
        "advertisement":"പരസ്യം",
        "home": "വീട്",
        "profile":"പ്രൊഫൈൽ",
        "language":"ഭാഷ",
        "login/logout":"ലോഗിൻ / ലോഗൗട്ട്",
        "settings":"ക്രമീകരണങ്ങൾ",
        "help":"സഹായിക്കൂ",
        "start-menu":"ആരംഭ മെനു",
        "sign-up":"സൈൻ അപ്പ് ചെയ്യാൻ മാറുക",
        "log-in":"ലോഗിൻ ചെയ്യുക",
        "login":"ലോഗിൻ",
        "signup":"സൈൻ അപ്പ് ചെയ്യുക",
        "name":"പേര്",
        "ph":"ഫോൺ",
        "your-ads":"നിങ്ങളുടെ പരസ്യങ്ങൾ",
        "your-posts":"നിങ്ങളുടെ പോസ്റ്റുകൾ",
        "enter-name":"പേര് നൽകുക",
        "enter-ph":"ഫോൺ നമ്പർ നൽകുക",
        "enter-pass":"പാസ്വേഡ് നല്കൂ",
        "chng-lang":"ഭാഷ മാറ്റുക",
        "select-lang":"ഭാഷ തിരഞ്ഞെടുക്കുക"


    },
    "post":{
        "like":"പോലെ",
        "share":"പങ്കിടുക",
        "search":"ഇവിടെ തിരയുക"
    },
    "ads":{
        "price":"വില",
        "info":"വിവരം",
        "location":"സ്ഥാനം",
        "description":"വിവരണം"

    },

     "help":[
           {
            "title":"സഹായിക്കൂ",
             "body":"ഇതുപോലുള്ള സവിശേഷതകൾ സാക്ഷി കിസാൻ അപ്ലിക്കേഷൻ നൽകുന്നു :"
           },
           {
            "title":"Home",
             "body":"ഇത് അപ്ലിക്കേഷന്റെ പ്രധാന സ്‌ക്രീനാണ്, ഇത് പീപ്പ് പോസ്റ്റുചെയ്‌ത കൃഷിയുമായി ബന്ധപ്പെട്ട വിവിധ പോസ്റ്റുകൾ കാണിക്കുന്നു.നിങ്ങൾക്ക് പോസ്റ്റുകൾ ഇഷ്‌ടപ്പെടാനും മറ്റ് അപ്ലിക്കേഷനുകളിൽ പങ്കിടാനും കഴിയും."
           },
           {
            "title":"പരസ്യങ്ങൾ",
             "body":"വ്യത്യസ്ത ഉപയോക്താക്കൾ പോസ്റ്റുചെയ്ത പരസ്യങ്ങൾ ഏതെങ്കിലും ഉൽപ്പന്നത്തിന്റെ വിൽപ്പനയോ വാടകയോ സംബന്ധിച്ച് വിലയും അതിന്റെ സ്ഥാനവും ഉപയോഗിച്ച് നിങ്ങൾക്ക് കാണാൻ കഴിയും. ഉപയോക്താക്കൾ‌ക്ക് ഉൽ‌പ്പന്നങ്ങൾ‌ വാങ്ങാനും അവരുടെ പ്രൊഫൈൽ‌ കാണുന്നതിലൂടെയും അവരെ ബന്ധപ്പെടുന്നതിലൂടെയും തൊഴിലാളികളെ അവരുടെ ഫീൽ‌ഡുകളിൽ‌ നിയമിക്കാൻ‌ കഴിയും."
           },
           {
            "title":"പോസ്റ്റുകൾ",
             "body":"ഈ വിഭാഗത്തിൽ രണ്ട് ഓപ്ഷനുകൾ ലഭ്യമാണ്. നിങ്ങൾക്ക് ഒരു പ്രത്യേക ഉൽപ്പന്നം വാങ്ങുന്നതിനോ വിൽക്കുന്നതിനോ വാടകയ്‌ക്കെടുക്കുന്നതിനോ ഒരു പരസ്യം പോസ്റ്റുചെയ്യാം അല്ലെങ്കിൽ മറ്റ് ഉപയോക്താക്കൾക്ക് കാണാനാകുന്ന ഫീൽഡ് അനുബന്ധ ജോലികളിൽ ചേരാൻ താൽപ്പര്യമുണ്ടെങ്കിൽ നിങ്ങളുടെ പ്രൊഫൈലും പ്രവൃത്തി പരിചയവും പോസ്റ്റുചെയ്യാം. നിങ്ങൾ‌ക്ക് താൽ‌പ്പര്യമുള്ള ഉപയോക്താക്കളുമായി ബന്ധപ്പെടാനും കഴിയും. രണ്ടാമത്തെ വിഭാഗത്തിൽ‌, ഉപയോക്താക്കൾ‌ക്ക് അവരുടെ കർഷകരുടെ വിള ഉൽ‌പാദനക്ഷമത വർദ്ധിപ്പിക്കുന്നതിന് പോസ്റ്റ് എഴുതുന്നതിലൂടെയോ വീഡിയോയുടെ വ്യത്യസ്ത ലിങ്കുകൾ‌ നൽ‌കുന്നതിലൂടെയോ മറ്റ് കർഷകരുമായി അവരുടെ അറിവ് പങ്കിടാൻ‌ കഴിയും."
           },
           {
               "title":"ഏറ്റവും പുതിയ വിവരങ്ങൾ ",
               "body":"കൃഷിക്കാരുമായും കൃഷിയുമായും ബന്ധപ്പെട്ട നിലവിലുള്ളതും പുതുക്കിയതുമായ എല്ലാ സർക്കാർ നയങ്ങളും നൽകിയിട്ടുണ്ട്. കൂടുതൽ വിശദാംശങ്ങൾക്കായി കൂടുതൽ ലിങ്കുകൾ നൽകിയിട്ടുണ്ട്."
           },
           {
               "title":"",
               "body":"നിങ്ങളുടെ സ on കര്യത്തെ അടിസ്ഥാനമാക്കി നിങ്ങൾക്ക് ഭാഷകൾ മാറ്റാൻ കഴിയും."
           }

     ],
     "info":[
                {
                    "title":"പ്രധാൻ മന്ത്രി ഫാസൽ ബിമ യോജന (പി.എം.എഫ്.ബി.വൈ)",
                    "description":"പി‌എം‌എഫ്‌ബി‌വൈ ഒരു ആക്ച്വറിയൽ പ്രീമിയം അധിഷ്ഠിത പദ്ധതിയാണ്, കർഷകന് ഖാരിഫിന് പരമാവധി 2%, റാബി ഭക്ഷ്യ, എണ്ണക്കുരുവിളകൾക്ക് 1.5%, വാർഷിക വാണിജ്യ / ഹോർട്ടികൾച്ചറൽ വിളകൾക്ക് 5%, ആക്ച്വറിയൽ / ബിഡ്ഡ് പ്രീമിയത്തിന്റെ ബാക്കി ഭാഗം തുല്യമായി പങ്കിടണം കേന്ദ്രവും സംസ്ഥാന സർക്കാരും. ഉടനടി ക്ലെയിം തീർപ്പാക്കൽ സുഗമമാക്കുക എന്നതാണ് പദ്ധതിയുടെ ലക്ഷ്യങ്ങളിലൊന്ന്. വിളവെടുപ്പ് ഡാറ്റയും സംസ്ഥാന സർക്കാർ പ്രീമിയം സബ്സിഡിയുടെ വിഹിതവും യഥാസമയം നൽകുന്നതിന് വിധേയമായി വിളവെടുപ്പ് കഴിഞ്ഞ് രണ്ട് മാസത്തിനുള്ളിൽ ക്ലെയിമുകൾ തീർപ്പാക്കണം.",
                    "link":"https://www.shriramgi.com/PMFBY.html"
        
                },
                {
                    "title":"പ്രധാൻ മന്ത്രി കൃഷി സിൻചായ് യോജന (പിഎംകെഎസ്വൈ)",
                    "description":"ജലസേചന വിതരണ ശൃംഖലയിൽ അന്തിമ പരിഹാരങ്ങൾ നൽകുന്നതിന് ‘ഹർ ഖേത് കോ പാനി’ എന്ന മുദ്രാവാക്യമുയർത്തി 2015 ജൂലൈ 1 ന് ഇത് ആരംഭിച്ചു. ജലസ്രോതസ്സുകൾ, വിതരണ ശൃംഖല, കാർഷികതല ആപ്ലിക്കേഷനുകൾ.<br/><br/>ഉറപ്പുള്ള ജലസേചനത്തിനായി സ്രോതസ്സുകൾ സൃഷ്ടിക്കുന്നതിൽ മാത്രമല്ല, ‘ജൽ സാഞ്ചേ’, ‘ജൽ സിഞ്ചൻ’ എന്നിവയിലൂടെ മൈക്രോ ലെവലിൽ മഴവെള്ളം ഉപയോഗിച്ചുകൊണ്ട് സംരക്ഷണ ജലസേചനം സൃഷ്ടിക്കുന്നതിലും പിഎംകെഎസ്വൈ ശ്രദ്ധ കേന്ദ്രീകരിക്കുന്നു.<br/><br/>‘ഓരോ ഡ്രോപ്പ്-കൂടുതൽ വിള’ ഉറപ്പാക്കാൻ മൈക്രോ ഇറിഗേഷൻ ജനപ്രിയമാക്കണം. ജില്ലാ ജലസേചന പദ്ധതികളും സംസ്ഥാന ജലസേചന പദ്ധതികളും അടിസ്ഥാനമാക്കി സംസ്ഥാനങ്ങൾക്ക് അവരുടെ സ്വന്തം ജലസേചന വികസനം നടത്താൻ അനുവദിക്കുന്ന സംസ്ഥാനതല ആസൂത്രണവും പ്രൊജക്റ്റഡ് എക്സിക്യൂഷനും പിഎംകെഎസ്വൈ സ്വീകരിക്കുന്നു.",
                    "link":"https://pmksy.gov.in/AboutPMKSY.aspx"
        
                },
                {
                    "title":"പരമ്പരഗത് കൃഷി വികാസ് യോജന (പി കെ വി വൈ)",
                    "description":"രാജ്യത്ത് ജൈവകൃഷി പ്രോത്സാഹിപ്പിക്കുന്നതിനായാണ് ഇത് നടപ്പാക്കുന്നത്. പ്രീമിയം വിലകൾ തിരിച്ചറിയുന്നതിനായി മണ്ണിന്റെ ആരോഗ്യവും ജൈവവസ്തുക്കളും മെച്ചപ്പെടുത്തുന്നതിനും കർഷകന്റെ അറ്റവരുമാനം വർദ്ധിപ്പിക്കുന്നതിനും. ഈ പദ്ധതി പ്രകാരം, 2015-16 മുതൽ 2017-18 വരെ 50 ഏക്കർ വീതമുള്ള 10,000 ക്ലസ്റ്ററുകളാണെങ്കിലും 5 ലക്ഷം ഏക്കർ വിസ്തൃതിയുള്ളതാണ്. ",
                    "link":"https://pgsindia-ncof.gov.in/pkvy/Introduction.aspx#"
        
                },
                {
                    "title":"ദേശീയ കാർഷിക വിപണി (ഇ-നാം) ",
                    "description":"ഇത് ദേശീയ തലത്തിൽ ഇ-മാർക്കറ്റിംഗ് പ്ലാറ്റ്ഫോം നൽകുകയും ഇ-മാർക്കറ്റിംഗ് പ്രാപ്തമാക്കുന്നതിന് അടിസ്ഥാന സ of കര്യങ്ങൾ സൃഷ്ടിക്കുന്നതിനെ പിന്തുണയ്ക്കുകയും ചെയ്യുന്നു. ‘വൺ നേഷൻ വൺ മാർക്കറ്റിലേക്ക്’ നീങ്ങുന്ന കർഷകർക്ക് അവരുടെ ഉൽ‌പ്പന്നങ്ങൾക്ക് മെച്ചപ്പെട്ട പ്രതിഫലം ലഭിക്കുന്നതിന് ഇത് സുതാര്യതയും മത്സരവും നൽകുന്നു.",
                    "link":"http://sfacindia.com/Nam.aspx"
        
                },
                {
                    "title":" മൈക്രോ ഇറിഗേഷൻ ഫണ്ട് (മിഫ്) ",
                    "description":"നബാർഡിനൊപ്പം സൃഷ്ടിച്ച ഒരു സമർപ്പിത മിഫ് അംഗീകരിച്ചത് പ്രാഥമിക കോർപ്പസ് ആയിരം രൂപ. മൈക്രോ ഇറിഗേഷനിൽ പൊതു-സ്വകാര്യ നിക്ഷേപങ്ങൾ പ്രോത്സാഹിപ്പിക്കുന്നതിന് 5000 കോടി രൂപയും (2018-19ൽ 2000 കോടി രൂപയും 2019-20ൽ 3000 കോടി രൂപയും). മൈക്രോ ഇറിഗേഷന്റെ കവറേജ് വിപുലീകരിക്കുന്നതിനായി വിഭവങ്ങൾ സമാഹരിക്കുന്നതിന് സംസ്ഥാനങ്ങളെ സഹായിക്കുക എന്നതാണ് ഫണ്ടിന്റെ പ്രധാന ലക്ഷ്യം.<br/>നബാർഡിനൊപ്പം സൃഷ്ടിച്ച ഒരു സമർപ്പിത മിഫ് അംഗീകരിച്ചത് പ്രാഥമിക കോർപ്പസ് ആയിരം രൂപ. മൈക്രോ ഇറിഗേഷനിൽ പൊതു-സ്വകാര്യ നിക്ഷേപങ്ങൾ പ്രോത്സാഹിപ്പിക്കുന്നതിന് 5000 കോടി രൂപയും (2018-19ൽ 2000 കോടി രൂപയും 2019-20ൽ 3000 കോടി രൂപയും). മൈക്രോ ഇറിഗേഷന്റെ കവറേജ് വിപുലീകരിക്കുന്നതിനായി വിഭവങ്ങൾ സമാഹരിക്കുന്നതിന് സംസ്ഥാനങ്ങളെ സഹായിക്കുക എന്നതാണ് ഫണ്ടിന്റെ പ്രധാന ലക്ഷ്യം. പി‌എം‌കെ‌എസ്‌വൈ-പി‌ഡി‌എം‌സിക്ക് കീഴിൽ വിഭാവനം ചെയ്തിട്ടുള്ള ലക്ഷ്യം കൈവരിക്കുന്നതിന് വിഭവങ്ങൾ പ്രോത്സാഹിപ്പിക്കുന്നതിനും സമാഹരിക്കുന്നതിനും മാത്രമല്ല, സംസ്ഥാന സർക്കാരുകളുടെ പ്രത്യേകവും നൂതനവുമായ സംരംഭങ്ങളിലൂടെ അധിക കവറേജ് കൊണ്ടുവരുന്നതിനും മിഫ് സഹായിക്കും. നയപരമായ നിർദ്ദേശങ്ങൾ നൽകാനും ഫലപ്രദമായ ആസൂത്രണം ഉറപ്പാക്കാനും ഒരു ഉപദേശക സമിതി രൂപീകരിച്ചു. , മൈക്രോ ഇറിഗേഷൻ ഫണ്ടിന്റെ ഏകോപനവും നിരീക്ഷണവും.",
                    "link":"https://www.indiafilings.com/learn/micro-irrigation-fund/"
        
                },
                {
                    "title":"നാഷണൽ മിഷൻ ഫോർ സസ്റ്റെയിനബിൾ അഗ്രികൾച്ചർ (എൻ‌എം‌എസ്‌എ)",
                    "description":"നാഷണൽ ആക്ഷൻ പ്ലാൻ ഓൺ ക്ലൈമറ്റ് ചേഞ്ച് (എൻ‌എ‌പി‌സി‌സി) പ്രകാരമുള്ള എട്ട് മിഷനുകളിൽ ഒന്നാണ് എൻ‌എം‌എസ്‌എ. കാലാവസ്ഥാ വ്യതിയാന അഡാപ്റ്റേഷൻ നടപടികളിലൂടെ സുസ്ഥിര കാർഷിക മേഖലയെ പ്രോത്സാഹിപ്പിക്കുക, പ്രത്യേകിച്ചും മഴയെ ആശ്രയിച്ചുള്ള പ്രദേശങ്ങളിൽ കാർഷിക ഉൽപാദനക്ഷമത വർദ്ധിപ്പിക്കുക, സംയോജിത കൃഷി, മണ്ണിന്റെ ആരോഗ്യ പരിപാലനം, വിഭവ സംരക്ഷണത്തെ സമന്വയിപ്പിക്കുക എന്നിവ ലക്ഷ്യമിടുന്നു.<br/>ഒരു പ്രോഗ്രാംമാറ്റിക് ഇടപെടൽ എന്ന നിലയിൽ എൻ‌എം‌എസ്‌എ പ്രധാനമായും സംരക്ഷണ കാർഷിക മേഖലയെ കേന്ദ്രീകരിക്കുന്ന മിഷൻ ഡെലിവറബിൾസിനെ പരിപാലിക്കുന്നു.<br/><br/>എൻ‌എം‌എസ്‌എയ്ക്ക് കീഴിലുള്ള സ്കീമുകൾ<br>-റെയിൻഫെഡ് ഏരിയ ഡെവലപ്മെന്റ് (ആർ‌എഡി): ആർ‌എഫ്‌എസ് ഡിവിഷനാണ് ആർ‌എഡി നടപ്പാക്കുന്നത്.<br>-സോയിൽ ഹെൽത്ത് മാനേജ്മെന്റ് (എസ്എച്ച്എം): ഐ‌എൻ‌എം ഡിവിഷനാണ് എസ്എച്ച്എം നടപ്പാക്കുന്നത്<br>-സബ് മിഷൻ ഓൺ അഗ്രോ ഫോറസ്ട്രി (എസ്‌എം‌എ‌എഫ്): എൻ‌ആർ‌എം ഡിവിഷനാണ് എസ്‌എം‌എഫ് നടപ്പാക്കുന്നത്<br>-പരമ്പരഗത് കൃഷി വികാസ് യോജന (പി‌കെ‌വൈ‌വൈ): ഐ‌എൻ‌എം ഡിവിഷനാണ് പി‌കെ‌വൈ നടപ്പാക്കുന്നത്<br>-മണ്ണ്, ഭൂവിനിയോഗ സർവേ ഓഫ് ഇന്ത്യ (SLUSI): RFS ഡിവിഷൻ നടപ്പിലാക്കുന്നു<br>-നാഷണൽ റെയിൻ‌ഫെഡ് ഏരിയ അതോറിറ്റി (എൻ‌ആർ‌എ‌എ): ആർ‌എഫ്‌എസ് ഡിവിഷൻ നടപ്പിലാക്കുന്നു<br>-നോർത്ത് ഈസ്റ്റേൺ റീജിയനിലെ മിഷൻ ഓർഗാനിക് വാല്യു ചെയിൻ ഡെവലപ്മെന്റ് (MOVCDNER): ഐ‌എൻ‌എം ഡിവിഷൻ നടപ്പിലാക്കുന്നു<br>-നാഷണൽ സെന്റർ ഓഫ് ഓർഗാനിക് ഫാർമിംഗ് (എൻ‌കോഫ്): ഐ‌എൻ‌എം ഡിവിഷൻ നടപ്പിലാക്കുന്നു<br>-കേന്ദ്ര വളം ഗുണനിലവാര നിയന്ത്രണ പരിശീലന സ്ഥാപനം (CFQC & TI): ഐ‌എൻ‌എം ഡിവിഷൻ നടപ്പിലാക്കുന്നു",
                    "link":"http://upagripardarshi.gov.in/MediaGallery/NMSA.pdf"
        
                },
                {
                    "title":"കന്നുകാലി ഇൻഷുറൻസ് പദ്ധതി",
                    "description":"മരണം മൂലം മൃഗങ്ങൾക്ക് ഉണ്ടാകുന്ന നാശനഷ്ടങ്ങൾക്കെതിരെ കർഷകർക്കും കന്നുകാലികളെ വളർത്തുന്നവർക്കും സംരക്ഷണ സംവിധാനം നൽകുക എന്നതാണ് ഇതിന്റെ ലക്ഷ്യം. കന്നുകാലികളുടെ ഇൻഷുറൻസിന്റെ പ്രയോജനം ജനങ്ങൾക്ക് ഈ പദ്ധതി കാണിക്കുകയും കന്നുകാലികളിലും അവയുടെ ഉൽ‌പ്പന്നങ്ങളിലും ഗുണപരമായ പുരോഗതി കൈവരിക്കുകയെന്ന ആത്യന്തിക ലക്ഷ്യത്തോടെ ഇത് ജനപ്രിയമാക്കുകയും ചെയ്യുന്നു. ",
                    "link":"http://dadf.gov.in/related-links/livestock-insurance"
        
                },
                {
                    "title":"ഗ്രാമീണ ഭണ്ഡരൻ യോജനം",
                    "description":"ഈ സ്കീമിന്റെ ലക്ഷ്യം:<br/>-ഗ്രാമപ്രദേശങ്ങളിൽ അനുബന്ധ സൗകര്യങ്ങളോടെ ശാസ്ത്രീയ സംഭരണ ശേഷി സൃഷ്ടിക്കുക.<br/>-കാർഷിക ഉൽ‌പ്പന്നങ്ങൾ‌, സംസ്കരിച്ച കാർ‌ഷിക ഉൽ‌പ്പന്നങ്ങൾ‌, കാർ‌ഷിക ഇൻ‌പുട്ടുകൾ‌ എന്നിവ സംഭരിക്കുന്നതിന് കർഷകരുടെ ആവശ്യങ്ങൾ‌ നിറവേറ്റുക.<br/>-കാർഷിക ഉൽ‌പ്പന്നങ്ങളുടെ വിപണനക്ഷമത മെച്ചപ്പെടുത്തുന്നതിനായി ഗ്രേഡിംഗ്, സ്റ്റാൻ‌ഡേർ‌ഡൈസേഷൻ, ഗുണനിലവാര നിയന്ത്രണം എന്നിവ പ്രോത്സാഹിപ്പിക്കുക.<br/>-രാജ്യത്ത് കാർഷിക വിപണന ഇൻഫ്രാസ്ട്രക്ചർ ശക്തിപ്പെടുത്തിക്കൊണ്ട് പണയം വെച്ചതിന് തൊട്ടുപിന്നാലെ ദുരിത വിൽപ്പന തടയുക.",
                    "link":"https://www.bankbazaar.com/saving-schemes/gramin-bhandaran-yojana.html"
        
                },
                {
                    "title":"മണ്ണ് ആരോഗ്യ കാർഡ് പദ്ധതി",
                    "description":"2015 ൽ ആരംഭിച്ച ഈ പദ്ധതി രാജ്യത്തെ എല്ലാ കർഷകർക്കും മണ്ണ് ആരോഗ്യ കാർഡുകൾ വിതരണം ചെയ്യാൻ സംസ്ഥാന സർക്കാരുകളെ സഹായിക്കുന്നതിനായി അവതരിപ്പിച്ചു. മണ്ണിന്റെ ആരോഗ്യവും അതിന്റെ ഫലഭൂയിഷ്ഠതയും മെച്ചപ്പെടുത്തുന്നതിനായി പ്രയോഗിക്കേണ്ട പോഷകങ്ങളുടെ ഉചിതമായ അളവ് സംബന്ധിച്ച ശുപാർശയോടൊപ്പം മണ്ണിന്റെ പോഷക നിലയെക്കുറിച്ചുള്ള വിവരങ്ങളും സോയിൽ ഹെൽത്ത് കാർഡുകൾ കർഷകർക്ക് നൽകുന്നു. ",
                    "link":"http://vikaspedia.in/agriculture/policies-and-schemes/crops-related/krishi-unnati-yojana/scheme-on-soil-health"
        
                }
                

            ]
}