{
    "title":"சக்ஷம் கிசான்",
    "posts":"கம்பம்",
    "common":{
        "error":"நீங்கள் இணையத்துடன் இணைக்கப்படவில்லை அல்லது சேவையக பிழை ஏற்பட்டது.!",
        "view-more":" மேலும் பார்க்க",
        "site":"தளத்தில்",
        "posts":"கம்பம்",
        "add-post":"இடுகையைச் சேர்க்கவும்",
        "latest-info":"சமீபத்திய தகவல்",
        "advertisement":"விளம்பரம்",
        "home": "வீடு",
        "profile":"சுயவிவர",
        "language":"மொழி (Language)",
        "login/logout":"உள்நுழைவு / வெளியேறு",
        "settings":"அமைப்புகள்",
        "help":"உதவி",
        "start-menu":"தொடக்க மெனு",
        "sign-up":"பதிவுபெற மாறவும்",
        "log-in":"உள்நுழைக்கு மாறவும்",
        "login":"உள்நுழைய",
        "signup":"பதிவுபெறுக",
        "name":"பெயர்",
        "ph":"தொலைபேசி",
        "your-ads":"உங்கள் விளம்பரங்கள்",
        "your-posts":"உங்கள் இடுகைகள்",
        "enter-name":"பெயரை உள்ளிடுக",
        "enter-ph":"தொலைபேசி எண்ணை உள்ளிடவும்",
        "enter-pass":"கடவுச்சொல்லை உள்ளிடவும்",
        "chng-lang":"மொழியை மாற்றுங்கள்",
        "select-lang":"மொழியை தேர்ந்தெடுங்கள்"


    },
    "post":{
        "like":"போன்ற",
        "share":"பகிர்",
        "search":"இங்கே தேடவும்"
    },
    "ads":{
        "price":"விலை",
        "info":"தகவல்",
        "location":"இருப்பிடம்",
        "description":" விளக்கம்"

    },

     "help":[
           {
            "title":"உதவி",
             "body":"சாக்ஷாம் கிசான் பயன்பாடு இது போன்ற அம்சங்களை வழங்குகிறது:"
           },
           {
            "title":"வீடு",
             "body":"இது பயன்பாட்டின் பிரதான திரை மற்றும் இது விவசாயிகளால் தொடர்புடைய பல்வேறு இடுகைகளைக் காட்டுகிறது. நீங்கள் இடுகைகளை விரும்பலாம் மற்றும் பிற பயன்பாடுகளிலும் பகிரலாம்."
           },
           {
            "title":"விளம்பரங்கள்",
             "body":"எந்தவொரு பொருளையும் விலை அல்லது அதன் இருப்பிடத்துடன் விற்பனை செய்வது அல்லது வாடகைக்கு எடுப்பது தொடர்பான வெவ்வேறு பயனர்களால் இடுகையிடப்பட்ட விளம்பரங்களை நீங்கள் காணலாம். பயனர்கள் தயாரிப்புகளை வாங்கலாம், அதே போல் தொழிலாளர்களை அவர்களின் சுயவிவரத்தைப் பார்த்து அவர்களைத் தொடர்புகொள்வதன் மூலமும் தங்கள் துறைகளில் வேலைக்கு அமர்த்தலாம்."
           },
           {
            "title":"இடுகைகள்",
             "body":"இந்த பிரிவில் இரண்டு விருப்பங்கள் உள்ளன. ஒரு குறிப்பிட்ட தயாரிப்பை வாங்குவது, விற்பது அல்லது வாடகைக்கு எடுப்பதற்கான விளம்பரத்தை நீங்கள் இடுகையிடலாம் அல்லது பிற பயனர்களால் பார்க்கக்கூடிய சில புலம் தொடர்பான வேலைகளில் சேர விரும்பினால் உங்கள் சுயவிவரத்தையும் பணி அனுபவத்தையும் இடுகையிடலாம். ஆர்வமுள்ள பயனர்களையும் நீங்கள் தொடர்பு கொள்ளலாம். இரண்டாவது பிரிவில், பயனர்கள் தங்கள் அறிவை மற்ற விவசாயிகளுடன் இடுகையை எழுதுவதன் மூலமோ அல்லது வீடியோவின் வெவ்வேறு இணைப்புகளை வழங்குவதன் மூலமோ பகிர்ந்து கொள்ளலாம், இது விவசாயிகளின் பயிர் உற்பத்தித்திறனை அதிகரிக்க உதவும்."
           },
           {
               "title":"சமீபத்திய தகவல்",
               "body":"விவசாயிகள் மற்றும் விவசாயம் தொடர்பான தற்போதைய மற்றும் திருத்தப்பட்ட அனைத்து அரசாங்க கொள்கைகளும் வழங்கப்படுகின்றன. மேலும் விவரங்களுக்கு கூடுதல் இணைப்புகள் வழங்கப்படுகின்றன."
           },
           {
               "title":"",
               "body":"உங்கள் வசதியின் அடிப்படையில் மொழிகளை மாற்றலாம்."
           }

     ],
     "info":[
                {
                    "title":"பிரதான் மந்திரி பாசல் பீமா யோஜனா (பி.எம்.எஃப்.பி.ஒய்)",
                    "description":"PMFBY என்பது ஒரு இயல்பான பிரீமியம் அடிப்படையிலான திட்டமாகும், இதன் கீழ் விவசாயி காரீஃபுக்கு அதிகபட்ச பிரீமியம் 2%, ரபி உணவு மற்றும் எண்ணெய் வித்து பயிர்களுக்கு 1.5% மற்றும் வருடாந்திர வணிக / தோட்டக்கலை பயிர்களுக்கு 5% மற்றும் ஆக்சுவேரியல் / ஏலம் எடுத்த பிரீமியத்தின் மீதமுள்ள பகுதி சமமாக பகிர்ந்து கொள்ளப்படுகிறது மையம் மற்றும் மாநில அரசால். திட்டத்தின் உரிமைகோரல்களில் ஒன்று, உடனடி உரிமைகோரல்களைத் தீர்ப்பது. மகசூல் தரவுகள் மற்றும் பிரீமியம் மானியத்தின் பங்கு ஆகிய இரண்டையும் மாநில அரசு சரியான நேரத்தில் வழங்குவதற்கு உட்பட்டு அறுவடை முடிந்த இரண்டு மாதங்களுக்குள் உரிமைகோரல்கள் தீர்க்கப்பட வேண்டும்.",
                    "link":"https://www.shriramgi.com/PMFBY.html"
        
                },
                {
                    "title":"பிரதான் மந்திரி கிருஷி சிஞ்சாய் யோஜனா (பி.எம்.கே.எஸ்.ஒய்)",
                    "description":"நீர்ப்பாசன விநியோகச் சங்கிலியில் இறுதி முடிவு தீர்வுகளை வழங்குவதற்காக ‘ஹர் கெத் கோ பானி’ என்ற குறிக்கோளுடன் இது ஜூலை 1, 2015 அன்று தொடங்கப்பட்டது. நீர் ஆதாரங்கள், விநியோக வலையமைப்பு மற்றும் பண்ணை அளவிலான பயன்பாடுகள்.<br/><br/>பி.எம்.கே.எஸ்.வி உறுதிப்படுத்தப்பட்ட நீர்ப்பாசனத்திற்கான ஆதாரங்களை உருவாக்குவது மட்டுமல்லாமல், ‘ஜல் சஞ்சய்’ மற்றும் ‘ஜல் சிஞ்சன்’ மூலம் மைக்ரோ மட்டத்தில் மழை நீரைப் பயன்படுத்துவதன் மூலம் பாதுகாப்பு நீர்ப்பாசனத்தை உருவாக்குவதிலும் கவனம் செலுத்துகிறது.<br/><br/>‘ஒரு துளி-அதிக பயிர்’ என்பதை உறுதிப்படுத்த மைக்ரோ பாசனம் பிரபலப்படுத்தப்பட வேண்டும். பி.எம்.கே.எஸ்.ய் மாநில அளவிலான திட்டமிடல் மற்றும் திட்டமிடப்பட்ட மரணதண்டனை ஆகியவற்றை ஏற்றுக்கொள்கிறது, இது மாவட்ட நீர்ப்பாசன திட்டங்கள் மற்றும் மாநில நீர்ப்பாசன திட்டங்களின் அடிப்படையில் தங்கள் சொந்த நீர்ப்பாசன வளர்ச்சியை உருவாக்க மாநிலங்களை அனுமதிக்கிறது.",
                    "link":"https://pmksy.gov.in/AboutPMKSY.aspx"
        
                },
                {
                    "title":"பரம்பரகத் கிருஷி விகாஸ் யோஜனா (பி.கே.வி.ஒய்)",
                    "description":"நாட்டில் கரிம வேளாண்மையை ஊக்குவிக்கும் நோக்கில் இது செயல்படுத்தப்படுகிறது. பிரீமியம் விலையை உணர மண்ணின் ஆரோக்கியம் மற்றும் கரிமப் பொருட்களின் உள்ளடக்கத்தை மேம்படுத்துதல் மற்றும் விவசாயியின் நிகர வருமானத்தை அதிகரித்தல். இந்த திட்டத்தின் கீழ், 5 லட்சம் ஏக்கர் பரப்பளவில் 2015-16 முதல் 2017-18 வரை தலா 50 ஏக்கர் பரப்பளவில் 10,000 கொத்துகள் உள்ளன.",
                    "link":"https://pgsindia-ncof.gov.in/pkvy/Introduction.aspx#"
        
                },
                {
                    "title":"தேசிய விவசாய சந்தை (இ-நாம்)",
                    "description":"இது தேசிய அளவில் மின்-சந்தைப்படுத்தல் தளத்தை வழங்குகிறது மற்றும் மின் சந்தைப்படுத்தலை செயல்படுத்த உள்கட்டமைப்பை உருவாக்குவதற்கு ஆதரவளிக்கிறது.<br/>இந்த புதுமையான சந்தை செயல்முறை சிறந்த விலை கண்டுபிடிப்பை உறுதி செய்வதன் மூலம் விவசாய சந்தைகளில் புரட்சியை ஏற்படுத்தி வருகிறது. இது ‘ஒன் நேஷன் ஒன் மார்க்கெட்டை’ நோக்கி நகரும் விவசாயிகளுக்கு அவர்களின் தயாரிப்புகளுக்கு மேம்பட்ட ஊதியம் பெற உதவும் வகையில் வெளிப்படைத்தன்மை மற்றும் போட்டியைக் கொண்டுவருகிறது.",
                    "link":"http://sfacindia.com/Nam.aspx"
        
                },
                {
                    "title":"மைக்ரோ பாசன நிதி (மிஃப்)",
                    "description":"நபார்ட்டுடன் உருவாக்கப்பட்ட ஒரு பிரத்யேக மிஃப் ரூ. மைக்ரோ பாசனத்தில் பொது மற்றும் தனியார் முதலீடுகளை ஊக்குவிப்பதற்காக 5000 கோடி (2018-19க்கு ரூ. 2000 கோடி மற்றும் 2019-20க்கு ரூ .3000 கோடி). மைக்ரோ பாசனத்தின் விரிவாக்கத்தை விரிவாக்குவதற்கான வளங்களை திரட்டுவதில் மாநிலங்களுக்கு உதவுவதே இந்த நிதியின் முக்கிய நோக்கம்.<br/>பி.எம்.கே.எஸ்.ஒய்-பி.டி.எம்.சியின் கீழ் எதிர்பார்க்கப்பட்ட இலக்கை அடைவதற்கு வளங்களை ஊக்குவிப்பதிலும் திரட்டுவதிலும் மாநிலங்களுக்கு மைஃப் உதவுவது மட்டுமல்லாமல், மாநில அரசுகளின் சிறப்பு மற்றும் புதுமையான முன்முயற்சிகள் மூலம் கூடுதல் பாதுகாப்பு அளிப்பதற்கும் உதவுகிறது. கொள்கை வழிகாட்டுதலை வழங்குவதற்கும் பயனுள்ள திட்டமிடலை உறுதி செய்வதற்கும் ஒரு ஆலோசனைக் குழு அமைக்கப்பட்டுள்ளது. , மைக்ரோ பாசன நிதியத்தின் ஒருங்கிணைப்பு மற்றும் கண்காணிப்பு.",
                    "link":"https://www.indiafilings.com/learn/micro-irrigation-fund/"
        
                },
                {
                    "title":"நிலையான விவசாயத்திற்கான தேசிய பணி (என்.எம்.எஸ்.ஏ)",
                    "description":"காலநிலை மாற்றம் தொடர்பான தேசிய செயல் திட்டத்தின் (என்ஏபிசிசி) கீழ் உள்ள எட்டு தூதரகங்களில் என்.எம்.எஸ்.ஏவும் ஒன்றாகும். இது காலநிலை மாற்ற தழுவல் நடவடிக்கைகள் மூலம் நிலையான விவசாயத்தை ஊக்குவிப்பதை நோக்கமாகக் கொண்டுள்ளது, குறிப்பாக மானாவாரி பகுதிகளில் விவசாய உற்பத்தித்திறனை மேம்படுத்துகிறது, ஒருங்கிணைந்த விவசாயம், மண் சுகாதார மேலாண்மை மற்றும் வள பாதுகாப்பை ஒருங்கிணைத்தல் ஆகியவற்றில் கவனம் செலுத்துகிறது.<br/>ஒரு திட்டவட்டமான தலையீடாக என்.எம்.எஸ்.ஏ மிஷன் டெலிவரபிள்ஸை வழங்குகிறது, இது முக்கியமாக பாதுகாப்பு விவசாயத்தில் கவனம் செலுத்துகிறது, இது பண்ணைத் துறையை அதிக உற்பத்தி, நிலையான, ஊதியம் மற்றும் காலநிலை நெகிழ வைக்கும் இடமாக குறிப்பிட்ட ஒருங்கிணைந்த / கலப்பு விவசாய முறைகளை மேம்படுத்துகிறது.<br/><br/>என்.எம்.எஸ்.ஏ இன் கீழ் திட்டங்கள்<br>-ரெய்ன்ஃபெட் பகுதி மேம்பாடு (ஆர்ஏடி): ஆர்ஏடி ஆர்எஃப்எஸ் பிரிவால் செயல்படுத்தப்படுகிறது.<br>மண் சுகாதார மேலாண்மை (எஸ்.எச்.எம்): எஸ்.எச்.எம் ஐ.என்.எம் பிரிவால் செயல்படுத்தப்படுகிறது<br>-அக்ரோ வனவியல் தொடர்பான சப் மிஷன் (எஸ்.எம்.ஏ.எஃப்): எஸ்.எம்.ஏ.எஃப் என்.ஆர்.எம் பிரிவால் செயல்படுத்தப்படுகிறது<br>-பாரம்பராகத் கிருஷி விகாஸ் யோஜனா (பி.கே.வி.ஒய்): பி.கே.வி.யை ஐ.என்.எம் பிரிவு செயல்படுத்துகிறது<br>-மண் மற்றும் நில பயன்பாட்டு கணக்கெடுப்பு (SLUSI): RFS பிரிவால் செயல்படுத்தப்படுகிறது<br>-நேஷனல் ரெயின்பெட் ஏரியா ஆணையம் (என்.ஆர்.ஏ.ஏ): ஆர்.எஃப்.எஸ் பிரிவால் செயல்படுத்தப்படுகிறது<br>வடகிழக்கு பிராந்தியத்தில் மிஷன் ஆர்கானிக் மதிப்பு சங்கிலி மேம்பாடு (MOVCDNER): ஐ.என்.எம் பிரிவினால் செயல்படுத்தப்படுகிறது<br>கரிம வேளாண்மைக்கான தேசிய மையம் (NCOF): ஐ.என்.எம் பிரிவால் செயல்படுத்தப்படுகிறது<br>-சென்ட்ரல் உர தரக் கட்டுப்பாடு மற்றும் பயிற்சி நிறுவனம் (CFQC & TI): ஐ.என்.எம் பிரிவு செயல்படுத்தியது",
                    "link":"http://upagripardarshi.gov.in/MediaGallery/NMSA.pdf"
        
                },
                {
                    "title":"கால்நடை காப்பீட்டு திட்டம்",
                    "description":"மரணம் காரணமாக விலங்குகள் எந்தவொரு இழப்புக்கும் எதிராக விவசாயிகளுக்கும் கால்நடை வளர்ப்பாளர்களுக்கும் பாதுகாப்பு பொறிமுறையை வழங்குவதை இது நோக்கமாகக் கொண்டுள்ளது. கால்நடைகளின் காப்பீட்டின் பயனை மக்களுக்கு இத்திட்டம் நிரூபிக்கிறது மற்றும் கால்நடைகள் மற்றும் அவற்றின் தயாரிப்புகளில் தரமான முன்னேற்றத்தை அடைவதற்கான இறுதி குறிக்கோளுடன் அதை பிரபலப்படுத்துகிறது.",
                    "link":"http://dadf.gov.in/related-links/livestock-insurance"
        
                },
                {
                    "title":"கிராமின் பண்டரன் யோஜ்னா",
                    "description":"இந்த திட்டத்தின் குறிக்கோள்:<br/>கிராமப்புறங்களில் அதனுடன் தொடர்புடைய வசதிகளுடன் அறிவியல் சேமிப்பு திறனை உருவாக்குதல்.<br/>பண்ணை விளைபொருள்கள், பதப்படுத்தப்பட்ட பண்ணை விளைபொருள்கள் மற்றும் விவசாய உள்ளீடுகளை சேமிப்பதற்கான விவசாயிகளின் தேவைகளைப் பூர்த்தி செய்ய.<br/>வேளாண் விளைபொருட்களின் தரம் உயர்த்தல், தரப்படுத்தல் மற்றும் தரக் கட்டுப்பாடு ஆகியவற்றின் சந்தைப்படுத்தலை மேம்படுத்துதல்.<br/>நாட்டில் விவசாய சந்தைப்படுத்தல் உள்கட்டமைப்பை வலுப்படுத்துவதன் மூலம் உறுதிமொழி நிதி மற்றும் சந்தைப்படுத்தல் கடன் வசதியை வழங்குவதன் மூலம் அறுவடை முடிந்த உடனேயே துன்ப விற்பனையைத் தடுக்கவும்.",
                    "link":"https://www.bankbazaar.com/saving-schemes/gramin-bhandaran-yojana.html"
        
                },
                {
                    "title":"மண் சுகாதார அட்டை திட்டம்",
                    "description":"2015 ஆம் ஆண்டில் தொடங்கப்பட்ட இந்த திட்டம், நாட்டின் அனைத்து விவசாயிகளுக்கும் மண் சுகாதார அட்டைகளை வழங்க மாநில அரசுகளுக்கு உதவுவதற்காக அறிமுகப்படுத்தப்பட்டுள்ளது. மண் சுகாதார அட்டைகள் விவசாயிகளுக்கு அவர்களின் மண்ணின் ஊட்டச்சத்து நிலை குறித்த தகவல்களையும், மண்ணின் ஆரோக்கியத்தையும் அதன் வளத்தையும் மேம்படுத்துவதற்குப் பயன்படுத்தப்பட வேண்டிய ஊட்டச்சத்துக்களின் சரியான அளவைப் பற்றிய பரிந்துரைகளையும் வழங்குகிறது.",
                    "link":"http://vikaspedia.in/agriculture/policies-and-schemes/crops-related/krishi-unnati-yojana/scheme-on-soil-health"
        
                }
                

            ]
}