{
    "title":"ਕਾਬਲ ਕਿਸਾਨ",
    "posts":"ਪੋਸਟ",
    "common":{
        "error":"ਤੁਸੀਂ ਇੰਟਰਨੈਟ ਨਾਲ ਜੁੜੇ ਨਹੀਂ ਹੋ ਜਾਂ ਸਰਵਰ ਗਲਤੀ ਹੋਈ ਹੈ..!",
        "view-more":"ਹੋਰ ਵੇਖੋ",
        "site":"ਸਾਈਟ",
        "posts":"ਪੋਸਟ",
        "add-post":"ਪੋਸਟ ਸ਼ਾਮਲ ਕਰੋ",
        "latest-info":"ਤਾਜ਼ਾ ਜਾਣਕਾਰੀ",
        "advertisement":"ਇਸ਼ਤਿਹਾਰ",
        "home": "ਘਰ",
        "profile":"ਪਰੋਫਾਈਲ",
        "language":"ਭਾਸ਼ਾ (Language)",
        "login/logout":"ਲਾਗਿਨ/ਬਾਹਰ ਆਉਣਾ",
        "settings":"ਸੈਟਿੰਗਜ਼",
        "help":"ਮਦਦ ਕਰੋ",
        "start-menu":"ਸਟਾਰਟ ਮੇਨੂ",
        "sign-up":"ਸਾਈਨ ਅਪ ਕਰਨ ਲਈ ਸਵਿੱਚ ਕਰੋ",
        "log-in":"ਲਾਗਇਨ ਤੇ ਜਾਓ",
        "login":"ਲਾਗਿਨ",
        "signup":"ਸਾਇਨ ਅਪ",
        "name":"ਨਾਮ",
        "ph":"ਫੋਨ",
        "your-ads":"ਤੁਹਾਡੇ-ਵਿਗਿਆਪਨ",
        "your-posts":"ਤੁਹਾਡੀਆਂ ਪੋਸਟਾਂ",
        "enter-name":"ਨਾਮ ਦਰਜ ਕਰੋ",
        "enter-ph":"ਫੋਨ ਨੰਬਰ ਦਰਜ ਕਰੋ",
        "enter-pass":"ਪਾਸਵਰਡ ਦਰਜ ਕਰੋ",
        "chng-lang":"ਪਾਸਵਰਡ ਦਰਜ ਕਰੋ",
        "select-lang":"ਭਾਸ਼ਾ ਚੁਣੋ"


    },
    "post":{
        "like":"ਪਸੰਦ ਹੈ",
        "share":"ਸ਼ੇਅਰ",
        "search":"ਇੱਥੇ ਖੋਜ ਕਰੋ"
        
    },
    "ads":{
        "price":"ਕੀਮਤ",
        "info":"ਜਾਣਕਾਰੀ",
        "location":"ਟਿਕਾਣਾ",
        "description":"ਵੇਰਵਾ"

    },

     "help":[
           {
            "title":"ਮਦਦ ਕਰੋ",
             "body":"ਸਕਸ਼ਮ ਕਿਸਨ ਐਪ ਵਿਸ਼ੇਸ਼ਤਾਵਾਂ ਪ੍ਰਦਾਨ ਕਰਦਾ ਹੈ ਜਿਵੇਂ ਕਿ :"
           },
           {
            "title":"ਘਰ",
             "body":"ਇਹ ਐਪ ਦੀ ਮੁੱਖ ਸਕ੍ਰੀਨ ਹੈ ਅਤੇ ਇਹ ਪੇਪ ਦੁਆਰਾ ਪੋਸਟ ਕੀਤੀ ਗਈ ਖੇਤੀ ਨਾਲ ਜੁੜੀਆਂ ਵੱਖਰੀਆਂ ਪੋਸਟਾਂ ਦਿਖਾਉਂਦੀ ਹੈ. ਤੁਸੀਂ ਪੋਸਟਾਂ ਨੂੰ ਪਸੰਦ ਕਰ ਸਕਦੇ ਹੋ ਅਤੇ ਹੋਰ ਐਪਸ 'ਤੇ ਵੀ ਸਾਂਝਾ ਕਰ ਸਕਦੇ ਹੋ."
           },
           {
            "title":"ਇਸ਼ਤਿਹਾਰ",
             "body":"ਤੁਸੀਂ ਲਾਗਤ ਅਤੇ ਇਸਦੀ ਸਥਿਤੀ ਦੇ ਨਾਲ ਕਿਸੇ ਵੀ ਉਤਪਾਦ ਨੂੰ ਵੇਚਣ ਜਾਂ ਕਿਰਾਏ 'ਤੇ ਦੇਣ ਨਾਲ ਸੰਬੰਧਿਤ ਵੱਖ-ਵੱਖ ਉਪਭੋਗਤਾਵਾਂ ਦੁਆਰਾ ਪੋਸਟ ਕੀਤੇ ਗਏ ਵਿਗਿਆਪਨ ਦੇਖ ਸਕਦੇ ਹੋ. ਉਪਭੋਗਤਾ ਉਤਪਾਦਾਂ ਨੂੰ ਖਰੀਦ ਸਕਦੇ ਹਨ ਅਤੇ ਨਾਲ ਹੀ ਉਨ੍ਹਾਂ ਦੇ ਪ੍ਰੋਫਾਈਲ ਨੂੰ ਵੇਖ ਕੇ ਅਤੇ ਉਹਨਾਂ ਨਾਲ ਸੰਪਰਕ ਕਰਕੇ ਉਨ੍ਹਾਂ ਦੇ ਖੇਤਾਂ ਵਿੱਚ ਮਜ਼ਦੂਰਾਂ ਨੂੰ ਰੱਖ ਸਕਦੇ ਹਨ."
           },
           {
            "title":"ਪੋਸਟ",
             "body":"ਇਸ ਭਾਗ ਵਿੱਚ ਦੋ ਵਿਕਲਪ ਉਪਲਬਧ ਹਨ. ਤੁਸੀਂ ਜਾਂ ਤਾਂ ਕਿਸੇ ਖਾਸ ਉਤਪਾਦ ਨੂੰ ਖਰੀਦਣ, ਵੇਚਣ ਜਾਂ ਕਿਰਾਏ 'ਤੇ ਦੇਣ ਲਈ ਇੱਕ ਇਸ਼ਤਿਹਾਰ ਪੋਸਟ ਕਰ ਸਕਦੇ ਹੋ ਜਾਂ ਆਪਣੀ ਪ੍ਰੋਫਾਈਲ ਅਤੇ ਕੰਮ ਦੇ ਤਜ਼ੁਰਬੇ ਨੂੰ ਪੋਸਟ ਕਰ ਸਕਦੇ ਹੋ ਜੇ ਕਿਸੇ ਖੇਤਰ ਨਾਲ ਜੁੜੇ ਕੰਮ ਵਿਚ ਸ਼ਾਮਲ ਹੋਣਾ ਚਾਹੁੰਦੇ ਹੋ ਜੋ ਦੂਜੇ ਉਪਭੋਗਤਾ ਦੇਖ ਸਕਦੇ ਹਨ. ਤੁਸੀਂ ਦਿਲਚਸਪੀ ਰੱਖਣ ਵਾਲੇ ਉਪਭੋਗਤਾਵਾਂ ਨਾਲ ਵੀ ਸੰਪਰਕ ਕਰ ਸਕਦੇ ਹੋ. ਦੂਜੇ ਭਾਗ ਵਿੱਚ, ਉਪਭੋਗਤਾ ਪੋਸਟ ਲਿਖ ਕੇ ਜਾਂ ਵੀਡੀਓ ਦੇ ਵੱਖ ਵੱਖ ਲਿੰਕ ਪ੍ਰਦਾਨ ਕਰਕੇ ਆਪਣੇ ਕਿਸਾਨਾਂ ਨੂੰ ਆਪਣੇ ਗਿਆਨ ਸਾਂਝੇ ਕਰ ਸਕਦੇ ਹਨ ਜੋ ਕਿ ਕਿਸਾਨਾਂ ਦੀ ਫਸਲਾਂ ਦੀ ਉਤਪਾਦਕਤਾ ਨੂੰ ਵਧਾਉਣ ਵਿੱਚ ਸਹਾਇਤਾ ਕਰ ਸਕਦੇ ਹਨ."
           },
           {
               "title":"ਤਾਜ਼ਾ ਜਾਣਕਾਰੀ ",
               "body":"ਕਿਸਾਨਾਂ ਅਤੇ ਖੇਤੀ ਨਾਲ ਸਬੰਧਤ ਸਾਰੀਆਂ ਮੌਜੂਦਾ ਅਤੇ ਸੰਸ਼ੋਧਿਤ ਨੀਤੀਆਂ ਪ੍ਰਦਾਨ ਕੀਤੀਆਂ ਜਾਂਦੀਆਂ ਹਨ. ਹੋਰ ਵੇਰਵਿਆਂ ਲਈ ਅੱਗੇ ਦਿੱਤੇ ਲਿੰਕ ਦਿੱਤੇ ਗਏ ਹਨ."
           },
           {
               "title":"",
               "body":"ਤੁਸੀਂ ਆਪਣੀ ਸਹੂਲਤ ਦੇ ਅਧਾਰ ਤੇ ਭਾਸ਼ਾਵਾਂ ਬਦਲ ਸਕਦੇ ਹੋ."
           }

     ],
     "info":[
                {
                    "title":"ਪ੍ਰਧਾਨ ਫਸਲੀ ਬੀਮਾ ਯੋਜਨਾ (ਪੈਨਫਵੇ)",
                    "description":"ਪੀਐਮਐਫਬੀਵਾਈ ਇਕ ਅਸਲ ਪ੍ਰੀਮੀਅਮ ਅਧਾਰਤ ਯੋਜਨਾ ਹੈ ਜਿਸ ਦੇ ਤਹਿਤ ਕਿਸਾਨੀ ਨੂੰ ਸਾਉਣੀ ਲਈ ਵੱਧ ਤੋਂ ਵੱਧ 2% ਪ੍ਰੀਮੀਅਮ ਦਾ ਭੁਗਤਾਨ ਕਰਨਾ ਪੈਂਦਾ ਹੈ, ਹਾੜੀ ਦੀ ਖਾਣਾ ਅਤੇ ਤੇਲ ਬੀਜ ਦੀਆਂ ਫਸਲਾਂ ਲਈ 1.5% ਅਤੇ ਸਾਲਾਨਾ ਵਪਾਰਕ / ਬਾਗਬਾਨੀ ਫਸਲਾਂ ਲਈ 5% ਅਤੇ ਕਾਰਜਕੁਸ਼ਲ / ਬੋਲੀ ਵਾਲੀਆਂ ਪ੍ਰੀਮੀਅਮ ਦਾ ਬਾਕੀ ਹਿੱਸਾ ਬਰਾਬਰ ਸਾਂਝਾ ਕੀਤਾ ਜਾਂਦਾ ਹੈ ਕੇਂਦਰ ਅਤੇ ਰਾਜ ਸਰਕਾਰ ਦੁਆਰਾ. ਸਕੀਮ ਦਾ ਇੱਕ ਉਦੇਸ਼ ਤੁਰੰਤ ਦਾਅਵਿਆਂ ਦੇ ਨਿਪਟਾਰੇ ਦੀ ਸਹੂਲਤ ਦੇਣਾ ਹੈ. ਦਾਅਵਿਆਂ ਦਾ ਨਿਪਟਾਰਾ ਵਾ harvestੀ ਦੇ ਦੋ ਮਹੀਨਿਆਂ ਦੇ ਅੰਦਰ-ਅੰਦਰ ਕੀਤਾ ਜਾਣਾ ਚਾਹੀਦਾ ਹੈ, ਸਮੇਂ ਸਿਰ ਰਾਜ ਦੇ ਉਪਜ ਦੇ ਅੰਕੜਿਆਂ ਅਤੇ ਪ੍ਰੀਮੀਅਮ ਸਬਸਿਡੀ ਦੇ ਹਿੱਸੇ ਦੇ ਪ੍ਰਬੰਧਨ ਦੇ ਅਧੀਨ.",
                    "link":"https://www.shriramgi.com/PMFBY.html"
        
                },
                {
                    "title":"ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਖੇਤੀਬਾੜੀ ਸਿੰਜਾਈ ਯੋਜਨਾ (ਪਾਂਕਸਯ)",
                    "description":"ਇਹ 1 ਜੁਲਾਈ, 2015 ਨੂੰ ‘ਹਰ ਖੇਤ ਕੋ ਪਾਨੀ’ ਦੇ ਮੰਤਵ ਨਾਲ ਸਿੰਚਾਈ ਸਪਲਾਈ ਲੜੀ ਵਿੱਚ ਅੰਤ-ਤੋਂ-ਅੰਤ ਹੱਲ ਮੁਹੱਈਆ ਕਰਾਉਣ ਲਈ ਸ਼ੁਰੂ ਕੀਤੀ ਗਈ ਸੀ। ਪਾਣੀ ਦੇ ਸਰੋਤ, ਡਿਸਟ੍ਰੀਬਿ networkਸ਼ਨ ਨੈਟਵਰਕ ਅਤੇ ਫਾਰਮ ਲੈਵਲ ਐਪਲੀਕੇਸ਼ਨਜ਼.<br/><br/>ਪੀਐਮਕੇਐੱਸਵਾਈ ਨਾ ਸਿਰਫ ਨਿਸ਼ਚਤ ਸਿੰਚਾਈ ਲਈ ਸਰੋਤ ਬਣਾਉਣ 'ਤੇ ਜ਼ੋਰ ਦਿੰਦੀ ਹੈ, ਬਲਕਿ ਮੀਂਹ ਦੇ ਪਾਣੀ ਨੂੰ' ਜਲ ਸਵੱਛਤਾ 'ਅਤੇ' ਜਲ ਸਿੰਚਨ 'ਦੇ ਜ਼ਰੀਏ ਸੂਖਮ ਪੱਧਰ' ਤੇ ਵਰਤ ਕੇ ਬਚਾਅ ਸਿੰਚਾਈ ਬਣਾਉਣ 'ਤੇ ਵੀ ਜ਼ੋਰ ਦਿੰਦੀ ਹੈ।.<br/><br/>ਮਾਈਕਰੋ ਸਿੰਚਾਈ ਨੂੰ 'ਪ੍ਰਤੀ ਬੂੰਦ-ਵਧੇਰੇ ਫਸਲ' ਯਕੀਨੀ ਬਣਾਉਣ ਲਈ ਪ੍ਰਸਿੱਧ ਬਣਾਇਆ ਜਾਣਾ ਹੈ. ਪੀਐਮਕੇਐੱਸਵਾਈ ਰਾਜ ਪੱਧਰੀ ਯੋਜਨਾਬੰਦੀ ਅਤੇ ਪਰਿਯੋਜਿਤ ਕਾਰਜਾਂ ਨੂੰ ਅਪਣਾਉਂਦੀ ਹੈ ਜੋ ਰਾਜਾਂ ਨੂੰ ਜ਼ਿਲ੍ਹਾ ਸਿੰਚਾਈ ਯੋਜਨਾਵਾਂ ਅਤੇ ਰਾਜ ਸਿੰਚਾਈ ਯੋਜਨਾਵਾਂ ਦੇ ਅਧਾਰ ਤੇ ਆਪਣਾ ਸਿੰਜਾਈ ਵਿਕਾਸ ਉਲੀਕਣ ਦੀ ਆਗਿਆ ਦਿੰਦੀ ਹੈ. ",
                    "link":"https://pmksy.gov.in/AboutPMKSY.aspx"
        
                },
                {
                    "title":"ਰਵਾਇਤੀ ਖੇਤੀਬਾੜੀ ਵਿਕਾਸ ਯੋਜਨਾ (ਪਾਕਵੀ)",
                    "description":"ਇਹ ਦੇਸ਼ ਵਿਚ ਜੈਵਿਕ ਖੇਤੀ ਨੂੰ ਉਤਸ਼ਾਹਤ ਕਰਨ ਦੇ ਉਦੇਸ਼ ਨਾਲ ਲਾਗੂ ਕੀਤਾ ਗਿਆ ਹੈ. ਮਿੱਟੀ ਦੀ ਸਿਹਤ ਅਤੇ ਜੈਵਿਕ ਪਦਾਰਥਾਂ ਦੀ ਸਮੱਗਰੀ ਨੂੰ ਬਿਹਤਰ ਬਣਾਉਣ ਲਈ ਅਤੇ ਕਿਸਾਨੀ ਦੀ ਸ਼ੁੱਧ ਆਮਦਨੀ ਨੂੰ ਵਧਾਉਣਾ ਤਾਂ ਕਿ ਪ੍ਰੀਮੀਅਮ ਕੀਮਤਾਂ ਦਾ ਅਹਿਸਾਸ ਹੋ ਸਕੇ. ਇਸ ਯੋਜਨਾ ਤਹਿਤ ਸਾਲ 2015-16 ਤੋਂ 2017-18 ਦੌਰਾਨ 5 ਲੱਖ ਏਕੜ ਦੇ ਰਕਬੇ ਨੂੰ ਕਵਰ ਕੀਤੇ ਜਾਣ ਦਾ ਟੀਚਾ ਹੈ, ਹਾਲਾਂਕਿ 50 ਏਕੜ ਦੇ 10,000 ਸਮੂਹ।",
                    "link":"https://pgsindia-ncof.gov.in/pkvy/Introduction.aspx#"
        
                },
                {
                    "title":"ਰਾਸ਼ਟਰੀ ਖੇਤੀਬਾੜੀ ਮਾਰਕੀਟ (e-NAM)",
                    "description":"ਇਹ ਰਾਸ਼ਟਰੀ ਪੱਧਰ 'ਤੇ ਈ-ਮਾਰਕੀਟਿੰਗ ਪਲੇਟਫਾਰਮ ਪ੍ਰਦਾਨ ਕਰਦਾ ਹੈ ਅਤੇ ਈ-ਮਾਰਕੀਟਿੰਗ ਨੂੰ ਸਮਰੱਥ ਬਣਾਉਣ ਲਈ ਬੁਨਿਆਦੀ ofਾਂਚੇ ਦੇ ਨਿਰਮਾਣ ਨੂੰ ਸਮਰਥਨ ਦਿੰਦਾ ਹੈ.<br/>ਇਹ ਨਵੀਨਤਾਕਾਰੀ ਬਾਜ਼ਾਰ ਪ੍ਰਕਿਰਿਆ ਬਿਹਤਰ ਕੀਮਤ ਦੀ ਖੋਜ ਨੂੰ ਯਕੀਨੀ ਬਣਾ ਕੇ ਖੇਤੀ ਬਾਜ਼ਾਰਾਂ ਵਿੱਚ ਕ੍ਰਾਂਤੀ ਲਿਆ ਰਹੀ ਹੈ. ਇਹ ਪਾਰਦਰਸ਼ਤਾ ਅਤੇ ਪ੍ਰਤੀਯੋਗਤਾ ਲਿਆਉਂਦਾ ਹੈ ਤਾਂ ਜੋ ਕਿਸਾਨਾਂ ਨੂੰ ਉਨ੍ਹਾਂ ਦੇ ਉਤਪਾਦਾਂ ਨੂੰ '' ਇਕ ਰਾਸ਼ਟਰ ਇਕ ਮਾਰਕੀਟ '' ਵੱਲ ਵਧਣ ਲਈ ਵਧੀਆ ਮਿਹਨਤਾਨਾ ਮਿਲ ਸਕੇ.",
                    "link":"http://sfacindia.com/Nam.aspx"
        
                },
                {
                    "title":" ਮਾਈਕਰੋ ਸਿੰਚਾਈ ਫੰਡ (ਐਮ.ਐਫ.) ",
                    "description":"ਨਾਬਾਰਡ ਦੇ ਨਾਲ ਬਣਾਇਆ ਇੱਕ ਸਮਰਪਿਤ ਐਮ.ਐਫ. ਨੂੰ ਰੁਪਏ ਦੇ ਸ਼ੁਰੂਆਤੀ ਕਾਰਪਸ ਨਾਲ ਪ੍ਰਵਾਨਗੀ ਦਿੱਤੀ ਗਈ ਹੈ. ਮਾਈਕਰੋ ਸਿੰਚਾਈ ਵਿਚ ਜਨਤਕ ਅਤੇ ਨਿੱਜੀ ਨਿਵੇਸ਼ਾਂ ਨੂੰ ਉਤਸ਼ਾਹਤ ਕਰਨ ਲਈ 5000 ਕਰੋੜ ਰੁਪਏ (2018-19 ਲਈ 2000 ਕਰੋੜ ਰੁਪਏ ਅਤੇ 2019-20 ਲਈ 3000 ਕਰੋੜ ਰੁਪਏ); ਫੰਡ ਦਾ ਮੁੱਖ ਉਦੇਸ਼ ਸੂਖਮ ਸਿੰਚਾਈ ਦੀ ਕਵਰੇਜ ਵਧਾਉਣ ਲਈ ਸਰੋਤਾਂ ਨੂੰ ਜੁਟਾਉਣ ਵਿਚ ਰਾਜਾਂ ਦੀ ਸਹੂਲਤ ਹੈ.<br/>ਐਮ.ਐਫ. ਰਾਜ ਨਾ ਸਿਰਫ ਰਾਜਾਂ ਨੂੰ ਪੀ.ਐਮ.ਕੇ.ਐੱਸ.ਵਾਈ.-ਪੀ.ਡੀ.ਐਮ.ਸੀ. ਦੇ ਅਧੀਨ ਕਾਇਮ ਕੀਤੇ ਟੀਚੇ ਦੀ ਪ੍ਰਾਪਤੀ ਲਈ ਸਰਗਰਮ ਕਰਨ ਅਤੇ ਜੁਟਾਉਣ ਵਿਚ ਸਹਾਇਤਾ ਕਰੇਗਾ, ਬਲਕਿ ਰਾਜ ਸਰਕਾਰਾਂ ਦੁਆਰਾ ਵਿਸ਼ੇਸ਼ ਅਤੇ ਨਵੀਨਤਾਕਾਰੀ ਪਹਿਲਕਦਮੀਆਂ ਦੁਆਰਾ ਵਧੇਰੇ ਕਵਰੇਜ ਲਿਆਉਣ ਲਈ ਵੀ ਨੀਤੀਗਤ ਦਿਸ਼ਾ ਪ੍ਰਦਾਨ ਕਰਨ ਅਤੇ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਯੋਜਨਾਬੰਦੀ ਨੂੰ ਯਕੀਨੀ ਬਣਾਉਣ ਲਈ ਇਕ ਸਲਾਹਕਾਰ ਕਮੇਟੀ ਦਾ ਗਠਨ ਕੀਤਾ ਗਿਆ ਹੈ , ਮਾਈਕਰੋ ਸਿੰਚਾਈ ਫੰਡ ਦਾ ਤਾਲਮੇਲ ਅਤੇ ਨਿਗਰਾਨੀ.",
                    "link":"https://www.indiafilings.com/learn/micro-irrigation-fund/"
        
                },
                {
                    "title":"ਸਥਿਰ ਖੇਤੀਬਾੜੀ ਲਈ ਰਾਸ਼ਟਰੀ ਮਿਸ਼ਨ (ਐਨਐਮਐਸਏ)",
                    "description":"ਐਨਐਮਐਸਏ, ਜਲਵਾਯੂ ਤਬਦੀਲੀ ਬਾਰੇ ਰਾਸ਼ਟਰੀ ਕਾਰਜ ਯੋਜਨਾ (ਐਨਏਪੀਸੀਸੀ) ਦੇ ਅੱਠ ਮਿਸ਼ਨਾਂ ਵਿੱਚੋਂ ਇੱਕ ਹੈ ਇਸਦਾ ਉਦੇਸ਼ ਜਲਵਾਯੂ ਤਬਦੀਲੀ ਦੇ ਅਨੁਕੂਲ ਉਪਾਵਾਂ ਦੇ ਦੁਆਰਾ ਟਿਕਾ Agriculture ਖੇਤੀਬਾੜੀ ਨੂੰ ਉਤਸ਼ਾਹਤ ਕਰਨਾ, ਵਿਸ਼ੇਸ਼ ਤੌਰ 'ਤੇ ਬਰਸਾਤੀ ਖੇਤਰਾਂ ਵਿੱਚ ਏਕੀਕ੍ਰਿਤ ਖੇਤੀਬਾੜੀ, ਮਿੱਟੀ ਸਿਹਤ ਪ੍ਰਬੰਧਨ ਅਤੇ ਸਰੋਤਾਂ ਦੀ ਸਾਂਭ ਸੰਭਾਲ ਨੂੰ ਧਿਆਨ ਵਿੱਚ ਰੱਖਦਿਆਂ ਖੇਤੀ ਉਤਪਾਦਕਤਾ ਨੂੰ ਵਧਾਉਣਾ ਹੈ.<br/>ਐੱਨ.ਐੱਮ.ਐੱਸ.ਏ. ਇੱਕ ਪ੍ਰੋਗ੍ਰਾਮਾਤਮਕ ਦਖਲ ਵਜੋਂ ਮਿਸ਼ਨ ਸਪੁਰਦਗੀ ਨੂੰ ਪੂਰਾ ਕਰਦਾ ਹੈ ਜੋ ਮੁੱਖ ਤੌਰ ਤੇ ਖੇਤੀਬਾੜੀ ਸੈਕਟਰ ਨੂੰ ਵਧੇਰੇ ਉਤਪਾਦਕ, ਟਿਕਾable, ਮਿਹਨਤਾਨਾ ਅਤੇ ਜਲਵਾਯੂ ਪ੍ਰਤੀਰੋਧਕ ਬਣਾਉਣ ਲਈ ਧਿਆਨ ਕੇਂਦਰਿਤ ਕਰਦਾ ਹੈ ਸਥਾਨ ਨਿਰਧਾਰਤ ਏਕੀਕ੍ਰਿਤ / ਮਿਸ਼ਰਤ ਖੇਤੀ ਪ੍ਰਣਾਲੀਆਂ ਨੂੰ ਉਤਸ਼ਾਹਤ ਕਰਕੇ.<br/><br/>ਐਨਐਮਐਸਏ ਅਧੀਨ ਯੋਜਨਾਵਾਂ<br>-ਰਨਫੈੱਡ ਏਰੀਆ ਡਿਵੈਲਪਮੈਂਟ (ਆਰ.ਏ.ਡੀ.): ਆਰ.ਡੀ.ਐੱਸ. ਨੂੰ ਆਰ.ਐੱਫ.ਐੱਸ. ਡਵੀਜ਼ਨ ਦੁਆਰਾ ਲਾਗੂ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ.<br>-ਸੋਇਲ ਹੈਲਥ ਮੈਨੇਜਮੈਂਟ (ਐਸ.ਐਚ.ਐਮ): ਐਸ.ਐਚ.ਐਮ ਆਈ.ਐਨ.ਐਮ. ਡਿਵੀਜ਼ਨ ਦੁਆਰਾ ਲਾਗੂ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ<br>-ਸੱਬ ਮਿਸ਼ਨ Agਨ ਐਗਰੋ ਫੌਰੈਸਟਰੀ (ਐਸ ਐਮ ਏ ਐੱਫ): ਐੱਨ ਆਰ ਐਮ ਡਵੀਜ਼ਨ ਦੁਆਰਾ ਐਸ ਐਮ ਏ ਐਫ ਲਾਗੂ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ<br>-ਪਰਮਾਪਾਗਤ ਕ੍ਰਿਸ਼ੀ ਵਿਕਾਸ ਯੋਜਨਾ (ਪੀ.ਕੇ.ਵੀ.ਵਾਈ.): ਪੀ.ਕੇ.ਵੀ.ਵਾਈ. ਆਈ.ਐੱਨ.ਐੱਮ.<br>ਭਾਰਤ ਦੀ ਭੂਮੀ ਅਤੇ ਭੂਮੀ ਵਰਤੋਂ ਸਰਵੇ (ਐਸਐਲਯੂਐਸਆਈ): ਆਰਐਫਐਸ ਡਿਵੀਜ਼ਨ ਦੁਆਰਾ ਲਾਗੂ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ<br>-ਨੈਸ਼ਨਲ ਰੇਨਫੈੱਡ ਏਰੀਆ ਅਥਾਰਟੀ (ਐਨਆਰਏਏ): ਆਰਐਫਐਸ ਡਿਵੀਜ਼ਨ ਦੁਆਰਾ ਲਾਗੂ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ<br>- ਪੂਰਬੀ ਪੂਰਬੀ ਖੇਤਰ ਵਿਚ ਮਿਸ਼ਨ ਆਰਗੈਨਿਕ ਵੈਲਯੂ ਚੇਨ ਡਿਵੈਲਪਮੈਂਟ (ਐਮ.ਯੂ.ਵੀ.ਸੀ.ਡੀ.ਐਨ.ਆਰ.): ਆਈ.ਐੱਨ.ਐੱਮ ਡਵੀਜ਼ਨ ਦੁਆਰਾ ਲਾਗੂ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ<br>ਜੈਵਿਕ ਖੇਤੀ ਦਾ ਕੌਮੀ ਕੇਂਦਰ (ਐਨਸੀਓਐਫ): ਆਈ ਐਨ ਐਮ ਡਵੀਜ਼ਨ ਦੁਆਰਾ ਲਾਗੂ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ<br>- ਸੈਂਟਰਲ ਫਰਟੀਲਾਈਜ਼ਰ ਕੁਆਲਿਟੀ ਕੰਟਰੋਲ ਐਂਡ ਟ੍ਰੇਨਿੰਗ ਇੰਸਟੀਚਿ (ਟ (ਸੀਐਫਕਿQਸੀ ਅਤੇ ਟੀਆਈ): ਆਈ ਐਨ ਐਮ ਡਵੀਜ਼ਨ ਦੁਆਰਾ ਲਾਗੂ ਕੀਤਾ ਗਿਆ",
                    "link":"http://upagripardarshi.gov.in/MediaGallery/NMSA.pdf"
        
                },
                {
                    "title":"ਪਸ਼ੂ ਪਾਲਣ ਬੀਮਾ ਯੋਜਨਾ",
                    "description":"ਇਸ ਦਾ ਉਦੇਸ਼ ਕਿਸਾਨਾਂ ਅਤੇ ਪਸ਼ੂ ਪਾਲਕਾਂ ਨੂੰ ਮੌਤ ਦੇ ਕਾਰਨ ਪਸ਼ੂਆਂ ਦੇ ਕਿਸੇ ਵੀ ਅਚਾਨਕ ਹੋਏ ਨੁਕਸਾਨ ਤੋਂ ਬਚਾਅ ਲਈ ਵਿਧੀ ਪ੍ਰਦਾਨ ਕਰਨਾ ਹੈ. ਇਹ ਸਕੀਮ ਲੋਕਾਂ ਨੂੰ ਪਸ਼ੂਆਂ ਦੇ ਬੀਮੇ ਦਾ ਲਾਭ ਵੀ ਦਰਸਾਉਂਦੀ ਹੈ ਅਤੇ ਇਸਨੂੰ ਪਸ਼ੂਧਨ ਅਤੇ ਉਨ੍ਹਾਂ ਦੇ ਉਤਪਾਦਾਂ ਵਿੱਚ ਗੁਣਾਤਮਕ ਸੁਧਾਰ ਪ੍ਰਾਪਤ ਕਰਨ ਦੇ ਅੰਤਮ ਟੀਚੇ ਨਾਲ ਪ੍ਰਸਿੱਧ ਕਰਦੀ ਹੈ.",
                    "link":"http://dadf.gov.in/related-links/livestock-insurance"
        
                },
                {
                    "title":"ਗ੍ਰਾਮੀਣ ਭੰਡਾਰਨ ਯੋਜਨਾ",
                    "description":"ਇਸ ਯੋਜਨਾ ਦਾ ਉਦੇਸ਼:<br/>ਪੇਂਡੂ ਖੇਤਰਾਂ ਵਿਚ ਸਹਾਇਕ ਸਹੂਲਤਾਂ ਨਾਲ ਵਿਗਿਆਨਕ ਭੰਡਾਰਨ ਸਮਰੱਥਾ ਬਣਾਓ.<br/>- ਖੇਤੀ ਉਪਜ, ਪ੍ਰੋਸੈਸਡ ਖੇਤੀ ਉਤਪਾਦਾਂ ਅਤੇ ਖੇਤੀ ਲਾਗਤਾਂ ਨੂੰ ਸਟੋਰ ਕਰਨ ਲਈ ਕਿਸਾਨਾਂ ਦੀਆਂ ਜਰੂਰਤਾਂ ਦੀ ਪੂਰਤੀ ਲਈ.<br/>-ਗਰੇਡਿੰਗ, ਮਾਨਕੀਕਰਨ ਅਤੇ ਖੇਤੀਬਾੜੀ ਉਤਪਾਦਾਂ ਦੀ ਕੁਆਲਟੀ ਨਿਯੰਤਰਣ ਨੂੰ ਵਧਾਉਣ ਲਈ ਉਨ੍ਹਾਂ ਦੀ ਮਾਰਕੀਟਯੋਗਤਾ ਵਿੱਚ ਸੁਧਾਰ.<br/>ਦੇਸ਼ ਵਿਚ ਖੇਤੀਬਾੜੀ ਮੰਡੀਕਰਨ ਦੇ ਬੁਨਿਆਦੀ strengtheningਾਂਚੇ ਨੂੰ ਮਜ਼ਬੂਤ ​​ਕਰਕੇ ਗਹਿਣੇ ਪੂੰਜੀ ਅਤੇ ਮਾਰਕੀਟਿੰਗ ਕਰਜ਼ੇ ਦੀ ਸਹੂਲਤ ਦੇ ਕੇ ਵਾ harvestੀ ਤੋਂ ਤੁਰੰਤ ਬਾਅਦ ਪ੍ਰੇਸ਼ਾਨੀ ਦੀ ਵਿਕਰੀ ਨੂੰ ਰੋਕਣਾ.",
                    "link":"https://www.bankbazaar.com/saving-schemes/gramin-bhandaran-yojana.html"
        
                },
                {
                    "title":"ਮਿੱਟੀ ਸਿਹਤ ਕਾਰਡ ਸਕੀਮ",
                    "description":"ਸਾਲ 2015 ਵਿਚ ਲਾਂਚ ਕੀਤੀ ਗਈ ਇਹ ਯੋਜਨਾ ਦੇਸ਼ ਦੇ ਸਾਰੇ ਕਿਸਾਨਾਂ ਨੂੰ ਮਿੱਟੀ ਦੇ ਸਿਹਤ ਕਾਰਡ ਜਾਰੀ ਕਰਨ ਲਈ ਰਾਜ ਸਰਕਾਰਾਂ ਦੀ ਸਹਾਇਤਾ ਲਈ ਸ਼ੁਰੂ ਕੀਤੀ ਗਈ ਹੈ। ਮਿੱਟੀ ਦੇ ਸਿਹਤ ਕਾਰਡ ਕਿਸਾਨਾਂ ਨੂੰ ਉਨ੍ਹਾਂ ਦੀ ਮਿੱਟੀ ਦੀ ਪੌਸ਼ਟਿਕ ਸਥਿਤੀ ਬਾਰੇ ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਹਨ ਅਤੇ ਨਾਲ ਹੀ ਮਿੱਟੀ ਦੀ ਸਿਹਤ ਅਤੇ ਇਸ ਦੀ ਉਪਜਾ improving ਸ਼ਕਤੀ ਨੂੰ ਬਿਹਤਰ ਬਣਾਉਣ ਲਈ ਲਾਗੂ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਪੌਸ਼ਟਿਕ ਤੱਤਾਂ ਦੀ dosੁਕਵੀਂ ਖੁਰਾਕ ਬਾਰੇ ਸਿਫਾਰਸ਼ ਕਰਦੇ ਹਨ.",
                    "link":"http://vikaspedia.in/agriculture/policies-and-schemes/crops-related/krishi-unnati-yojana/scheme-on-soil-health"
        
                }
                

            ]
}